StruSoft.Interop.StruXml.Data.Material_typeStratumModelGeneric


StruSoft.Interop.StruXml.Data.Material_typeStratumModelGeneric.Record


StruSoft.Interop.StruXml.Data.Material_typeStratumModelGeneric.Mu


StruSoft.Interop.StruXml.Data.Material_typeStratumModelGeneric.Mu_depth
